{
 "Луковый суп": "Луковый суп`\n    Ингредиенты:\n- Лук — 1,5 кг\n- Чеснок — 1 головка\n- Оливковое масло — опционально\n- Коричневый сахар — 1 ст. л.\n- Свеженатертый мускатный орех — на кончике ножа\n- Кусочки багета толщиной около 2 см — 8 шт.\n- Соль — по вкусу\n- Молотый черный перец — по вкусу\n    Приготовление:\n1. Разогрейте духовку до 160 °С.\nОчистите и нарежьте лук тонкими полукольцами или четвертинками. Очистите зубчики чеснока.\n2. Возьмите большую кастрюлю с жаропрочными ручками и толстым дном. \nНалейте в кастрюлю примерно 4 ст. л. оливкового масла, посолите его и добавьте лук. \nПосыпьте сахаром и мускатным орехом, перемешайте.\n3. Поставьте кастрюлю с луком на средний огонь и обжаривайте, время от времени перемешивая.\nГотовьте 10 минут.\n4. Положите целые зубчики чеснока на лук. Закройте кастрюлю фольгой и поставьте в духовку при 160 °С. \nГотовьте 1 час, пару раз перемешав лук за это время.\n5. Переставьте кастрюлю обратно на средний огонь, влейте 1–1,5 л холодной питьевой воды. \nДоведите до кипения и варите 20 минут. Посолите и поперчите.\n6. Пока суп варится, обжарьте кусочки багета в оливковом масле с обеих сторон до золотистой корочки.\nПоложите по два куска багета в тарелку, залейте супом. \nПолейте оливковым маслом, приправьте перцем и подавайте.\nПриятного аппетита!",
 "Сырный cyп по-французски": "Сырный cyп по-французски`\n    Ингредиенты:\n- Филе курицы — 400–500 г\n- Плавленый сыр — 200 г\n- Картофель — 400 г\n- Лук — 150 г\n- Морковь — 180 г\n- Оливковое масло\n- Соль, перец, зелень, лавровый лист\n    Приготовление:\n1. В кастрюлю на 3 л положить мясо и налить воды.\nКак только бульон начнет кипеть, добавить 1 ч. л. соли, пару горошков душистого и черного перца.\nДобавить 2-3 листика лаврового листа.\nВарить от момента закипания 20 минут. Затем мясо вынуть.\n2. Картофель почистить и нарезать кубиками. Лук нарезать кубиками.\nМорковь натереть на терке. Мясо порезать небольшими кусочками.\nПлавленый сыр (если в виде брусочка) натереть на терке или порезать кубиками.\n3. В кипящий бульон добавить картофель. С момента закипания 5-7 минут.\n4. В это время делаем слабую зажарку на оливковом масле.\nСначала кладем лук, затем морковь.\nСлегка посолить и поперчить.\nГотовую зажарку добавляем в суп и варим еще 5-7 минут.\n5. Затем добавить порезанное мясо.\nВарим 3-4 минуты, добавляем плавленый сыр.\nХорошенько помешали и выключили огонь.\n6. Перед подачей посыпать зеленью. По желанию подавать с гренками.\nПриятного аппетита!",
 "Куриный суп с рисом": "Куриный суп с рисом`\n    Ингредиенты:\n- Рис - 5 столовых ложек\n- Филе куриное - 400 г\n- Картофель - 2 штуки\n- Морковь - 1 штука\n- Лук репчатый - 1 штука\n- Сырок плавленый - 2 штуки\n- Зелень - по вкусу\n- Чеснок - 2 зубчика\n    Приготовление:\n1. Залейте курицу водой, варите полчаса после закипания, нарежьте курицу ломтиками.\nДобавьте рис, через некоторое время — кружочки моркови, ломтики картофеля, нашинкованный лук.\n2. Положите в суп курицу, варите до готовности картофеля.\nНезадолго до готовности добавьте плавленый сыр.\nПеремешайте, добавьте соль, чеснок и зелень.\nПриятного аппетита!",
 "Сырный суп с креветками": "Сырный суп с креветками`\n    Ингредиенты:\n- Плавленный сыр сливочный - 400 гр.\n- Картофель - 3-4 шт.\n- Лук - 1 шт.\n- Морковь - 1 шт.\n- Креветки очищенные - 500 гр.\n- Растительное масло\n- Соль\n- Зелень\n    Приготовление:\n1. В кастрюлю наливаем воду, ставим на огонь.\nКак только закипает вода добавляем плавленный сыр, варим до полного растворения.\n2. Картофель чистим, режем брусочками и добавляем в кастрюлю.\n3. Лук мелко режем. Морковь трем на терке. Обжариваем на растительном масле.\nДобавляем в суп.\n4. Добавляем размороженные креветки. Солим.\n5. Подаем к столу с зеленью.\nПриятного аппетита!",
 "Острый испанский суп с колбасками": "Острый испанский суп с колбасками`\n    Ингредиенты:\n- Куриный бульон — 4 л \n- Картофель — 4-5 шт.\n- Помидоры — 1-2 шт.\n- Колбаски охотничьи — 3-4 шт.\n- Чеснок 1-2 — зубчика\n- Свежая зелень\n- Болгарский перец — 1 шт.\n- Лук — 1 шт.\n- Паприка\n- Специи\n    Приготовление:\n1. Нарежьте охотничьи колбаски и обжарьте их в сковороде в оливковом масле.\n2. Также в сковороду добавьте нашинкованный чеснок, морковь, острые специи, лук.\nНатрите помидоры, порежьте болгарский перец, паприку.\nОбжаривайте в течение 5-7 минут до появления на колбасках золотистой корочки.\n3. Разогрейте куриный бульон и добавьте нарезанный картофель, жареные колбаски с овощами.\nДобавьте соль, специи, нарежьте зелень, добавьте черный и красный перец.\nДоведите до кипения и на медленном огне готовьте 10 минут.\nПриятного аппетита!",
 "Детокс cуп из брокколи": "Детокс cуп из брокколи`\n    Ингредиенты:\n- 2 стакана овощного или мясного бульона\n- 2,5 стакана соцветий брокколи\n- 3 стебля сельдерея, мелко нарезанные кубиками\n- 2 моркови, очищенные и мелко нарезанные\n- 1 луковица, мелко нарезанная кубиками\n- 250 грамм капусты или шпината\n- Сок ½ лимона\n- 2 столовые ложки кокосового масла\n- ½ Чайной ложки морской соли\n    Приготовление:\n1. Разогрейте масло и поджарьте все овощи в течении 5 минут. \n2. Затем добавить бульон и довести его до кипения. \n3. Затем варить в течении 5 минут, выключить и добавить, соль и лимонный сок и все смешать погружным блендером.\nПриятного аппетита!",
 "Суп \"Шурпа\"": "Суп \"Шурпа\"`\n    Ингредиенты:\n- 500 г баранины или говядины\n- 5-6 шт. картофеля\n- 2 шт. болгарского перца\n- 2 шт. помидоров\n- 1 большая морковь\n- 1 большая головка лука\n- 2-3 зубчика чеснока\n- 2 ст.л. томатной пасты\n- Соль\n- Перец\n- Зелень по вкусу\n    Приготовление:\n1. В казанке на растительном масле обжарить лук.\n2. Добавить мясо. Хорошо обжарить.\n3. Пока жарится мясо, порезать соломкой морковь и болгарский перец\n4. В готовое мясо добавить помидоры (порезанные кубиками)\n5. Затем добавить болгарский перец и морковь(немного потушить)\n6. Переложить все в кастрюлю (у кого казанок, оставить в нем же). \n7. Добавить томат-пасту и воды, чтобы покрывало овощи с мясом. Тушить 30 минут.\n8. Картофель почистить, нарезать кубиками\n9. Добавить картофель к мясу и овощам. Посолить, поперчить. Варить до готовности картофеля.\n10. В конце добавить выдавленный чеснок. Закрыть крышкой. Выключить газ. И дать настояться 10-15 минут.\nПодавать с зеленью.\nПриятного аппетита!",
 "Крем-суп овощной с курицей": "Крем-суп овощной с курицей`\n    Ингредиенты:\n- 400 г куриной грудки\n- 3 моркови\n- 3 корня петрушки\n- 1 сельдерей\n- ½ дольки тыквы\n- 1 лук-шалот\n- 2 зубчика чеснока\n- 2 ч.л томат-пюре\n- ½ ч.л чайной ложки имбиря\n- 1 ч.л сладкой паприки\n- оливковое масло\n- соль, перец по вкусу\n- зелень петрушки для подачи\n    Приготовление:\n1. Куриные грудки нарежьте на небольшие кубики. Приправьте солью, перцем, сладкой паприкой и имбирем. Отложите.\n2. Лук и чеснок мелко нашинкуйте. Остальные овощи очистите и нарежьте на мелкие кусочки.\n3. В кастрюле с толстым дном разогрейте оливковое масло и поджарьте лук. Добавьте чеснок и обжаривайте минуту. \nЗатем добавьте овощи и обжарьте в течение 3-4 минут.\n4. Компоненты залейте водой и варите до готовности. Приправьте по вкусу солью, перцем, сладкой паприкой и имбирем.\nДобавить томат-пюре. Суп взбейте блендером в гладкий крем.\n5. На сковороде разогрейте немного оливкового масла и поджарьте кусочки курицы. \nЗатем положите в суп и варите еще несколько минут.\n6. Суп подавайте с мелко нарезанной петрушкой или свежими травами, например, тимьяном или орегано.\nПриятного аппетита!",
 "Итальянский томатный суп": "Итальянский томатный суп`\n    Ингредиенты:\n- 1 л готовой итальянской томатной пассаты (протертых помидоров)\n- 180–200 г густого натурального йогурта\n- 4 больших красных сладких перца\n- 4 больших помидора\n- 3 средние красные луковицы\n- 2 головки чеснока\n- По 3–4 веточки зеленого и фиолетового базилика\n- Оливковое масло\n- 0,5 ч. л. молотого кориандра\n- Соль, свежемолотый черный перец\n    Приготовление:\n1. Очистить лук и перец, нарезать лук вдоль на 6–8 частей, перец – на 4 части. \n2. С чеснока снять верхний слой шелухи, целые головки разрезать поперек пополам. \n3. Смазать все овощи оливковым маслом. Уложить лук и сладкий перец на поддон для овощей или в огнеупорный дуршлаг. \n4. Помидоры нанизать на 2 шампура.  Половинки чесночных головок завернуть в фольгу, влив в каждый сверток немного воды. \n5. Уложить все подготовленные овощи на решетку над хорошо прогоревшими углями.\nЗапекать, часто переворачивая, до мягкости, примерно 20 мин. \n6. Одновременно в кастрюлю влить томатную пассату, добавив кориандр, соль, черный перец.\nДобавить мелко нарезанные листочки базилика. Можно оставить несколько листиков для подачи. \n7. Прогреть до кипения и снять с огня.  Готовые овощи уложить на доску. Чеснок выдавить из шелухи. \nПорубить все овощи довольно мелко, при желании удаляя кожицу. \n8. Смешать пассату с овощами, довести до кипения и снять с огня. \n9. Разлить суп по тарелкам или мискам, в центр каждой выложить по хорошей ложке йогурта, полить оливковым маслом.\nПосыпать перцем и украсить листочками базилика.\nПриятного аппетита!",
 "Грибной суп со сливками": "Грибной суп со сливками`\n    Ингредиенты:\n- 1000 мл Минеральная вода\n- 20 г Сливочное масло\n- 400 г Шампиньоны\n- 2 ч.л Соль\n- 100 г Сухарики ржаные\n- 400 г Картофель\n- 100 г Лук репчатый\n- 200 мл Сливки 10-11%\n- 20 г Петрушка\n    Приготовление:\n1. Наливаем в кастрюлю 1 литр воды и ставим на медленный огонь.\n2. В это время режем 2 крупных (или три мелких) картофелины на мелкие кубики и бросаем их в кипящую воду.\n3. Нарезаем 1 луковицу мелкими кубиками и жарим на сковороде на небольшом кусочке сливочного масла (20 грамм).  \n4. Пока жарится лук, нарезаем 300-400 гр шампиньонов.\n5. Кладем шампиньоны на сковороду и обжариваем их в масле вместе с луком.\nКогда шампиньоны обжарятся, кладем все содержимое сковороды в кастрюлю, туда же, где варится картофель.\n6. Затем берем 200 гр сливок (10 или 20%) и вливаем их в кастрюлю, тщательно мешаем. Солим по вкусую\n7. Перед подачей можно украсить листиками петрушки. Очень вкусно есть с сухариками.\nПриятного аппетита!",
 "Мясо в белом вине с овощами": "Мясо в белом вине с овощами`\n    Ингредиенты:\n- 100 г репчатого лука, \n- 450 г мякоти говядины (или свинины), \n- 2 ст. ложки растительного масла, \n- 1 ч. ложка молотой паприки, \n- 250 мл мясного бульона, \n- 250 мл сухого белого вина,\n- 800 г картофеля,\n- 300 г моркови,\n- 350 г мякоти тыквы,\n- 2 стебля лука-порея. \n    Приготовление:\n1. Лук очистить и нарезать дольками. Мясо вымыть, обсушить и разрезать на кубики «шашлычного» формата. \n2. Растительное масло разогреть в большой кастрюле с толстыми стенками и обжарить в нем мясо до румяной корочки. \nДобавить лук и слегка подрумянить. Посыпать молотой паприкой, влить мясной бульон и белое вино. \nДовести до кипения, затем огонь убавить, накрыть крышкой и варить 35 минут. \n3. Морковь нарезать кружочками, картофель — дольками, тыкву — кубиками. \nОвощи добавить к мясу и тушить 30 минут. \nЛук-порей нарезать кусочками, положить в кастрюлю с мясом и овощами. \nПриправить и тушить еще 5 минут. \nЕсли в полученное рагу добавить еще немного мясного бульона и довести его до кипения, получится ароматный густой суп.\nПриятного аппетита!",
 "Рыбное филе с помидорами черри и репчатым луком": "Рыбное филе с помидорами черри и репчатым луком`\n    Ингредиенты:\n- 500 г филе рыбы,\n- 2 ст. ложки лимонного сока,\n- 2 луковицы,\n- 1 зубчик чеснока,\n- 8 помидоров черри,\n- 20 г растительного масла,\n- Соль, молотый черный перец,\n- Зелень для украшения.\n    Приготовление:\n1. Рыбное филе вымыть, обсушить, нарезать небольшими кусочками, посолить и поперчить со всех сторон, \nсбрызнуть лимонным соком.\n2. Лук очистить и нарезать кольцами, чеснок очистить и мелко порубить. \nПомидор вымыть, разрезать каждый пополам и удалить основание плодоножки.\n3. Разогреть на большой сковороде растительное масло и подрумянить лук с чесноком. \nПоложить сверху куски рыбы, помидоры, посолить, поперчить, накрыть крышкой и тушить на маленьком огне 20 минут.\n4. Готовое блюдо переложить на тарелки и украсить свежей зеленью. На гарнир можно подать жареный картофель.\nПриятного аппетита!",
 "Рыба запеченная с картофелем и помидорами": "Рыба запеченная с картофелем и помидорами`\n    Ингредиенты:\n- Филе белой рыбы, \n- 2 луковицы, \n- 1 зубчик чеснока, \n- 2 клубня отварного картофеля, \n- 2 помидора, \n- 200 г твердого сыра, \n- 500 мл сливок жирностью 20%, \n- 2 ст. ложки рубленой зелени, \n- Соль, молотый черный перец.\n    Приготовление:\n1. Филе рыбы крупно нарезать, посолить, поперчить и уложить в форму. \nЛук очистить и нарезать кольцами, чеснок порубить. \nКартофель и помидоры нарезать кружками, сыр – мелкими кубиками. \n2. На рыбу уложить слоями лук, картофель (посыпать чесноком и немного посолить), помидоры и сыр. \nЗалить сливками и запекать 30 минут. Перед подачей посыпать рубленой зеленью.\nПриятного аппетита!",
 "Телятина в маринаде": "Телятина в маринаде`\n    Ингредиенты:\n- 2 зубчика чеснока,\n- 3 ст. ложки соуса чили, \n- 3 ст. ложки соевого соуса,\n- 400 г телятины,\n- 100 г лапши,\n- 1 кусочек (5 см) корня имбиря,\n- 2 моркови,\n- 2 стебля сельдерея, \n- 1 стебель лука-порея, \n- 2 ст. ложки растительного масла.\n    Приготовление:\n1. Чеснок очистите, пропустите через пресс, смешайте с соусом чили и соевым соусом. \nМясо нарежьте полосками, положите в получившийся маринад и оставьте на 50 минут.\n2. Лапшу варите до готовности, затем откиньте на сито и дайте стечь жидкости.\n3. Духовку разогрейте до +210°C. Телятину вместе с маринадом переложите в форму, прикройте фольгой и запекайте 20 минут. \nЗатем форму снимите и запекайте еще 10 минут.\n4. Имбирь мелко нарежьте. Морковь очистите и нарежьте соломкой. \nСельдерей вымойте, обсушите и нарежьте маленькими ломтиками. \nЛук-порей вымойте, почистите и нарежьте кружочками наискосок.\n5. В сковороде разогрейте растительное масло, положите имбирь и, помешивая, жарьте 2 минуты. \nДобавьте сельдерей и морковь, держите на огне еще 5 минут. \nЗатем выложите телятину, перемешайте и тушите все вместе 3 минуты.\nПриятного аппетита!",
 "Кальмары с рисом": "Кальмары с рисом`\n    Ингредиенты:\n- 2 яйца, \n- 10 тушек кальмаров, \n- 150 г очищенных креветок, \n- 300 г риса,\n- 1 морковь, \n- 2 ст. ложки растительного масла, \n- 20 г зелени укропа, \n- 2 ст. ложки сметаны, \n- 70 г тертого сыра, \n- Соль, молотый черный перец. \n    Приготовление:\n1. Яйца варите 15 минут, охладите в проточной холодной воде, очистите и мелко порубите. \nТушки кальмаров почистите, промойте, 2 из них мелко нарежьте. \nКреветки варите 5 минут, затем откиньте на сито и дайте остыть. \n2. Рис сварите до полуготовности. \nМорковь вымойте, очистите и обжарьте до подрумянивания на 1 ст. ложке растительного масла. \nЗелень вымойте, обсушите и мелко порубите. Рис перемешайте с яйцами, креветками, морковью и зеленью.\nПосолите и поперчите по вкусу. Нафаршируйте получившейся смесью тушки кальмаров. \n3. Духовку нагрейте до +150°С. В форму для запекания налейте оставшееся растительное масло и 2 ст. ложки воды. \nВыложите фаршированные тушки кальмаров, сверху смажьте их сметаной, \nпосыпьте тертым сыром и поставьте в духовку на 15-20 минут. \nГотовые кальмары можно подать на листьях салата\nПриятного аппетита!",
 "Паста с нутом и томатным соусом": "Паста с нутом и томатным соусом`\n    Ингредиенты:\n- Паста — 220 г\n- Нут (отварной) — 340 г\n- Томатный соус — 6 ст. л.\n- Чеснок — 1 зубчик\n- Масло оливковое — 3 ст. л.\n- Лук — 1 шт.\n- Базилик — 2-3 веточки\n- Соль — 1 ч. л.\n- Перец — 2 щепотки\n    Приготовление:\n1. В подсоленную кипящую воду опустить пасту. Пока она варится, нарезать мелко лук и чеснок. \nПодрумянить лук и чеснок на масле в сковороде.\n2. Листья базилика помыть и порезать. \n3. Пасту откинуть на дуршлаг.\n4. На сковороду к луку и чесноку отправить заранее отваренный нут и томатный соус. \nПрогреть пару минут, добавить базилик и пасту. Приправить солью, свежемолотым перцем по вкусу.\n5. Подавать в подогретых тарелках, украсив листочками базилика.\nПриятного аппетита!",
 "Рис по-мексикански": "Рис по-мексикански`\n    Ингредиенты:\n- Рис - 170 г.\n- Болгарский перец - 1 шт.\n- Лук - 1 шт.\n- Чеснок - 2 зубчика.\n- Консервированная кукуруза - 150 г.\n- Отварная фасоль - 300 г. (например, чёрная фасоль).\n- Томатный сок - 500 мл. \n- Сок 1 лайма. (По желанию).\n- Соль и специи - по вкусу.\n    Приготовление:\n1. Рис несколько раз промыть, залить томатным соком и отварить до готовности.\n2. Мелко нарезать болгарский перец, лук и чеснок.\nОтправить на разогретую сковороду с растительным маслом и обжарить до готовности. \n3. Позже к болгарскому перцу, луку и чесноку добавить отварную фасоль, консервированную кукурузу и специи. \nОбжарить. В конце добавить сок одного лайма, отварной рис и всё хорошо перемешать.\nПриятного аппетита!",
 "Минтай в сметанном соусе под сырной шубкой": "Минтай в сметанном соусе под сырной шубкой`\n    Ингредиенты:\n- 5 тушек минтая,\n- 2 моркови,\n- 250 г сметаны,\n- 1 головка репчатого лука,\n- 100 г сыра твердого сорта,\n- соль и молотый перец по вкусу,\n- растительное масло для жарки,\n- соль и молотый перец по вкусу.\n    Приготовление:\n1. Репчатый лук почистить и порезать так как вам больше нравится в рыбе. Например, взять мелко порезанный лук.\n2. Морковь почистить и натереть на средней терке.\n3. Обжарить лук с морковью на сковороде с добавлением подсолнечного масла.\n4. Добавить к луку и моркови сметану, соль, специи и перец. Довести до кипения.\n5. Рыбу филировать и удалить кожу и кости. Можно просто порезать кусочками, но вкуснее получится при филировании. \nПосыпать специями, солью и перцем.\n6. Форму смазать маслом, выложить филе минтая, поверх минтая выложить овощи в сметане.\n7. Посыпать натертым сыром.\n8. Поставить форму с рыбой в предварительно разогретую духовку при 180 градусах, на полчаса.\n9. Перед подачей посыпать зеленью!\nПриятного аппетита!",
 "Курник с грибами": "Курник с грибами`\n    Ингредиенты:\n- Мука (для теста) — 1000 г\n- Яйца (для теста) — 200 г\n- Сметана (20%) — 300 г\n- Масло сливочное (для теста) — 200 г\n- Молоко (3,2%) — 300 г\n- Соль (для теста) — 20 г\n- Сахар (для теста) — 80 г\n- Масло растительное (для теста) — 100 г\n- Шпинат (для начинки) — 200 г\n- Курица (жареная) — 150 г\n- Сыр творожный (для начинки) — 50 г\n- Шампиньоны (для начинки) — 200 г\n- Блины (по вашему любимому рецепту) — 6 шт.\n    Приготовление:\n1. Выложить муку, в центре сделать углубление, добавить яйца и воду. Тщательно перемешать до однородной массы. \nГотовое тесто накрыть пищевой пленкой и дать настояться 2-3 часа. Раскатать тесто в два тонких пласта.\n2. Форму проложить бумагой для выпечки. Выложить пласт теста в форму. Смешать шпинат с третью сыра. \nВыложить шпинатную смесь на тесто, закрыть двумя блинами.\n3. Курицу мелко порубить и смешать с третью сыра. Выложить курицу на блин и закрыть двумя блинами.\n4. Перемешать обжаренные шампиньоны с оставшимся сыром. Накрыть двумя блинами. \nЗакрыть пирог листом теста и защипнуть края.\n5. Ножом надрезать тесто на 6 или 8 секторов. Поставить выпекаться в духовку при температуре 240 °С в течение 25 минут.\nПриятного аппетита!",
 "Паста с авокадо и помидорами": "Паста с авокадо и помидорами`\n    Ингредиенты:\n- 150 г макарон\n- 1 крупный авокадо\n- 200 г томатов черри\n- 100 г черных оливок\n- 1 зубок чеснока\n- Несколько веточек петрушки\n- 1 ч. л. сока лимона\n- Соль и перец по вкусу\n- Оливковое масло\n    Приготовление:\n1. Зелень и чеснок измельчите. Пасту отварите в подсоленной воде, как указано на упаковке. \n2. Затем пасту заправьте зеленью с чесноком и оливковым маслом, перемешайте. \n3. Очистите авокадо и нарежь кусочками, добавьте к пасте и полейте соком лимона. \n4. Затем добавьте нарезанные кусочками помидоры и нарезанные колечками оливки. \n5. Посолите и поперчи по вкусу, аккуратно перемешайте и разложите в тарелки для подачи.\nПриятного аппетита!",
 "Салат \"Венеция\" с корейской морковью и копченой колбасой": "Салат \"Венеция\" с корейской морковью и копченой колбасой`\n    Ингредиенты: \n- Колбаса вареная или варено-копченая, мягкая - 100 г;\n- Сыр твердый типа - 150 г;\n- Морковь корейская - 150 г;\n- Кукуруза в банке - 0,5 банки;\n- Огурец - 2 шт.;\n- Майонез -100 г.\n    Приготовление:\n1. Отправляем в глубокий салатник острую корейскую морковь и кукурузу из банки (без сока). \n2. Колбасу, сыр и свежие огурцы нарезаем соломкой и добавляем в салатник. \n3. Заправляем майонезом и все перемешиваем. \n4. Пробуем на вкус и при необходимости солим и перчим. \n(Если в моркови недостаточно чеснока, можно выдавить половину зубчика.)\nСалат \"Венеция\" готов!\nПриятного аппетита!",
 "Салат \"Подсолнух\"": "Салат \"Подсолнух\"`\n    Ингредиенты (на 2 тарелки):\n- 2 копченых куриных филе;\n- 400 г свежих шампиньонов;\n- 300 г сыра;\n- 3 яйца;\n- 1 средняя луковица;\n- 1 большая банка маслин без косточек (0,5 л);\n- чипсы «Прингл» (1 средняя пачка);\n- можно добавить зелень петрушки, укропа, листья салата для украшения;\n    Приготовление:\n1. Отвариваем вкрутую яйца (10 минут с момента закипания). \n2. Обжариваем на растительном масле промытые и нарезанные шампиньоны около 15 минут. \n3. Все остальные ингредиенты нарезаем небольшими кубиками и начинаем выкладывать слоями. \nТарелку лучше взять большого диаметра, чтоб поместились и лепестки подсолнуха. \n4. Выкладываем куриное филе и лук. Выкладываем грибочки. Они пустили сок на сковороде, так что салат не будет сухим. \n(Если же грибы суховатые, можно предыдущий слой смазать майонезом.)\n5. Затем выкладываем тертые на крупной терке яйца и хорошенько смазываем майонезом. \n6. Сверху натираем на крупной терке сыр. Разравниваем руками, придаем салату округлую форму. \n7. В завершении украшаем половинками маслин без косточек, начинаем их выкладывать по кругу от центра. \nДобавляем лепестки из чипсов. \nСалат \"Подсолнух\" готов!\nПриятного аппетита!",
 "Салат \"Шерлок\"": "Салат \"Шерлок\"`\n    Ингредиенты:\n- 1 куриное филе (примерно 300 г);\n- 3 яйца;\n- 1 ст. очищенных грецких орехов (100 г);\n- баночка маринованных грибов (0,5 л);\n- 1 крупная луковица (200 г);\n- 200 г майонеза для заправки;\n- немного растительного масла для жарки лука;\n- соль, перец по вкусу.\n    Приготовление:\n1. Яйца и курицу отвариваем до готовности. \n2. Грецкие орехи очищаем и обжариваем на сухой сковороде до характерного аромата. \n3. Нарезаем лук кубиками и обжариваем в небольшом количестве растительного масла до прозрачности. \n4. Все ингредиенты или выкладываем слоями в кольцо, или переносим в глубокий салатник. \n5. Добавляем сюда же нарезанные маринованные грибы, отварное яйцо, куриное филе. \n6. Заправляем майонезом по вкусу, перчим, перемешиваем.\nСалат \"Шерлок \" готов!\nПриятного аппетита!",
 "Овощной салат с тунцом": "Овощной салат с тунцом`\n    Ингредиенты:\n- Тунец, консервированный в собственном соку - 1 банка\n- Помидоры черри - 5-6 шт.\n- Яйцо куриное - 2 шт.\n- Лук белый - 1 шт.\n- Огурец большой - 1 шт.\n- Масло оливковое - 2 ст. ложки\n- Салат листовой - 100 г\n- Петрушка - пару веточек\n- Соль - по вкусу\n    Приготовление:\n1. Овощи помойте, обсушите, слейте воду с тунца. Яйца отварите 8 минут, сразу остудите в холодной воде.\n2.Чистые салатные листья выложите в удобную посуду, заправьте оливковым маслом, солью и перцем, перемешайте.\n3. В центр выложите кусочки консервированного тунца в собственном соку.\n4. Нарежьте помидоры черри, выложите их на салат.\n5. Следующим нарежьте огурец, добавьте в салат.\n6. Аккуратно разрежьте яйцо на четыре части, выложите на салат, сбрызните его немного оливковым маслом.\n7. Посолите и поперчите. Украсьте листиками петрушки. Посыпьте верх салата кружочками сладкого белого лука.\nСалат готов!\nПриятного аппетита!",
 "Куриный салат с оливками и яблоками": "Куриный салат с оливками и яблоками`\n    Ингредиенты:\n- куриное филе — 500 гр.\n- болгарский перец — 1/2 шт.\n- сельдерей — 2 стебля\n- оливки без косточек — 4 — 6 шт.\n- красный лук — 1/2 шт.\n- яблоко — 1/2 — 1 шт.\n- майонез — 5 ст. ложек\n- лимонный сок — 2 ч. ложки\n- соль, перец — по вкусу\n    Приготовление:\n1. Куриное филе отварите в подсоленной воде до полной готовности и порежьте на мелкие кусочки.\n2. Перец и красный лук порежьте полукольцами.\n3. Сельдерей, оливки и яблоко измельчите на мелкие кусочки.\n4. В миске соедините все ингредиенты, посолите и поперчите по вкусу, заправьте майонезом. \n5. Все хорошо перемешайте и полейте сверху лимонным соком.\nСалат готов!\nПриятного аппетита!",
 "Салат \"Хрустящий\"": "Салат \"Хрустящий\"`\n    Ингредиенты:\n- 200 г белого батона\n- 250 г куриного филе\n- 150 г сыра\n- 300 г огурцов\n- 150 г лука\n- 1 пучок зеленого салата\nЗаправка:\n- 4 ст.л. растительного масла\n- 3 зубчика чеснока\n- 1 ст.л. уксуса 6%\n- Соль\n- Перец\n    Приготовление:\n1. Филе отварить до готовности (варить около 20 минут после закипания). Остудить. Разобрать филе на волокна.\n2. Батон нарезать кубиками. Обжарить на растительном масле до золотистого цвета.\n3. Огурцы нарезать соломкой.\n4. Лук нарезать полукольцами. Если вы используете горький лук, его надо залить кипятком, оставить на 10 минут.\n5. Затем воду слить, лук промыть в холодной воде.\n6. Сыр натереть на мелкой терке.\n7. Сделать заправку.  Для этого смешать растительное масло, уксус, соль, перец, выдавленный через чеснокодавку чеснок.\nСалат порвать руками. Добавить огурцы, лук, филе, сыр, заправку и сухарики.\nСалат готов!\nПриятного аппетита!",
 "Бобовый салат": "Бобовый салат`\n    Ингредиенты:\n- 200 г спаржевой фасоли\n- 200 г консервированных бобов\n- 200 г консервированного нута\n- 400 г томатов черри\n- Несколько перьев зеленого чеснока\nДля заправки:\n- 4 ст. л. оливкового масла\n- 1 ст. л. уксуса\n- 1 ч. л. сахара\n- Соль и перец по вкусу\n    Приготовление:\n1. Спаржевую фасоль бланшируйте до мягкости в кипящей подсоленной воде, затем откиньте на дуршлаг и дайте остыть. \n2. В чашке соедините и немного взбейте вилкой ингредиенты для заправки. \n3. Помидоры нарежьте кусочками, зеленый чеснок мелко нарежьте, с нута и бобов слейте жидкость. \n4. Соедините все в подходящей емкости.\n5. Добавьте остывшую спаржевую фасоль, заправьте подготовленным соусом и перемешайте.\nСалат готов!\nПриятного аппетита!",
 "Салат из баклажанов гриль с сыром и помидорами": "Салат из баклажанов гриль с сыром и помидорами`\n    Ингредиенты:\n- 2 баклажана\n- 200 г сыра фета\n- 300 г помидоров\n- Пучок листьев салата\n- Соль и перец по вкусу\n- 4 ст. л. оливкового масла\n- 2 зубка чеснока\n- Сок лимона по вкусу\n    Приготовление:\n1. Баклажаны нарежьте толстыми ломтиками и сложи в миску. \n2. Добавьте оливковое масло, соль и перец по вкусу, давленый чеснок. Перемешайте и оставь на 30 минут. \n3. Затем обжарьте на решетке гриля или на сковороде гриль до темных полос с обоих сторон, выложите в тарелку.\n4. Нарежьте сыр фету кубиками, помидоры нарежь кусочками. \n5. В подходящее блюдо порвите руками листья салата, добавьте сыр и помидоры. \n6. Выложите подготовленные баклажаны, посолите и поперчите, аккуратно перемешайте и сбрызните соком лимона по вкусу.\nСалат готов!\nПриятного аппетита!",
 "Салат с тофу": "Салат с тофу`\n    Салат с жареным сыром тофу и огурцами\nИнгредиенты:\n- 250 г сыра тофу\n- 2 огурца\n- Листья салатов по вкусу\n- 3 ст. л. соевого соуса\n- 1 ст. л. сока лимона\n- 2 зубка чеснока\n- Соль и перец по вкусу\n- Оливковое масло\n- Семена кунжута\n    Приготовление:\n1. Сыр тофу нарежьте крупными кубиками и сложите в миску. \n2. Добавьте соевый соус, сок лимона и измельченный чеснок, перемешайте и оставьте на 15 минут. \n3. Затем обжарьте до румяной корочки на оливковом масле и дайте немного остыть. \n4. Нарежьте огурцы ломтиками, листья салата порвите руками. \n5. Соедините все в подходящей емкости, посолите и поперчите по вкусу, выложите сверху жареный сыр.\n6. Сбрызните оливковым маслом и дополните кунжутом.\nСалат готов!\nПриятного аппетита!",
 "Салат из брокколи с голубикой": "Салат из брокколи с голубикой`\n    Ингредиенты:\n-300 г брокколи\n- 1 яблоко\n- 100 г голубики\n- 1 ст. л. вяленой клюквы\n- 1 синяя луковица\n- 1 ч. л. семян мака\n- 2 ст. л. йогурта\n- Соль по вкусу\n    Приготовление:\n1. Брокколи разделите на небольшие соцветия и сложите в миску. \n2. Нарежьте кусочками яблоко, лук мелко нарежьте, добавьте все к брокколи. \n3. Затем добавьте ягоды голубики, клюкву и семена мака. \n4. Посолите по вкусу, заправьте йогуртом и аккуратно перемешайте.\nСалат готов!\nПриятного аппетита!",
 "Матча чизкейк": "Матча чизкейк`\n    Ингредиенты:\n- Печенье - 170 гр (лучше злаковое, так вкуснее)\n- Сливочное масло - 60 гр\n- Творожный сыр - 600 гр\n- Греческий йогурт - 140 гр\n- Яйца - 4 шт\n- Сахарная пудра - 100 гр\n- Матча чай - 1,5 ст ложки\n- Белый шоколад\n- Свежая клубника\n    Приготовление:\n1. Печенье измельчить в крошку (при помощи блендера или любые другим способом, можно измельчить руками)\n2. Влить растопленное сливочное масло и хорошо перемешать - это основа\n3. Разъемную форму выстелить бумагой для выпечки и выложить основу из печенья.\nУтрамбуйте и отправьте в духовку на 10 минут при 170 градусах.\n4. В отдельный миске смешайте творожный сыр, яйца и греческий йогурт до однородной консистенции.\nДобавьте сахарную пудру, матчу и снова перемешайте.\n5. Остудите основу из печенья и выложите начинку. \nРазровняйте лопаточкой и поставьте в духовку при 160-170 градусах на 40 минут - час. \nЧерез 40 минут проверьте и при необходимости подержите в духовке еще.\n6. Готовый чизкейк остудите, достаньте из формы и украсьте, например, растопленным белым шоколадом и свежей клубникой.\nПриятного аппетита!",
 "Пряный тыквенный пирог": "Пряный тыквенный пирог` \n    Ингредиенты:\n- 3 яйца\n- 200 гр муки\n- 300 гр запечённой тыквы\n- 1 ч ложка корицы\n- 3-5 ст ложек сахара\n- 1 ч ложка разрыхлителя\n- 100 гр теплого сливочного масла\n- 1 апельсин (с половины апельсина нам нужна цедра)\n- 2 ст ложки маскарпоне\n- 2 ст ложки творожного сыра\n- 2-3 ст ложки сахарной пудры\n    Приготовление:\nЗаранее запеките тыкву: для этого - нарежьте ее на кусочки прямо с кожурой (только помойте хорошенько). \nВыложите всё в форму для запекания. \nСверху полейте оливковым/подсолнечным маслом и отправьте в духовку на 1 час при 180’ на режим верх/низ. \nМожно накрыть фольгой.\n1. В отдельной миске хорошо взбейте яйца с сахаром, добавьте к ним мягкое сливочное масло и снова хорошо взбейте.⠀\n2. Переложите запеченную тыкву (она должна быть очень мягкой, как пюре) и перемешайте до однородности.\n3. Отдельно смешайте просеянную муку, корицу и разрыхлитель и добавьте к тесту, снова перемешайте.\n4. Добавьте немного апельсиновой цедры и перемешайте.\n5. Керамическую форму смажьте маслом, вылейте в нее тесто и отправьте запекаться на 35-40 минут при 180 градусах.⠀\n6. Сделаем крем: смещайте творожный сыр, маскарпоне и сахарную пудру - крем готов!\n7. Остудите пирог и выложите на него крем, разровняйте его лопаточкой. \nУкрасьте пирог по желанию, например, используйте физалис и розмарин.⠀\n8. Натрите немного цедры апельсина, присыпьте корицей и подавайте.\nПриятного аппетита!",
 "Малиновые маффины": "Малиновые маффины` \n    Ингредиенты:\n- 150 гр сливочного масла\n- 150 гр сахара\n- 2 яйца\n- 200 гр муки\n- 1 ч ложка разрыхлителя\n- горсть ягод\n- 200 гр натуралного йогурта\n    Приготовление:\n1. Взбейте мягкое сливочное масло с сахаром до однородной консистенции.⠀⠀\n2. Добавьте яйца и продолжайте взбивать. Это самый важный этап, уделите ему достаточно времени.\n3. Добавьте йогурт и снова взбейте.\n4. Просейте в тесто муку, добавьте разрыхлитель и перемешайте. Тесто готово.\n5. Аккуратно вмешайте в тесто ягоды и аккуратно разложите по формочкам.\n6. Выпекайте 30 минут при 180 градусах.\nПриятного аппетита!",
 "Тирамису": "Тирамису`\n    Ингредиенты:\n- Кофе\n- 70 гр сахара-\n- 4 желтка\n- 150 мл сливок для взбивания 33%\n- 250 гр маскарпоне\n- 50 гр сахарной пудры\n- Печенье Савоярди\n    Приготовление:\n1. Варим кофе: Перемелите кофейные зёрна и заварите кофе во френч прессе.\nПерелейте его в отдельную емкость, пусть слегка остынет.\n2. Для крема: На водяной бане хорошо взбейте 4 желтка с сахаром, снимите с огня.⠀⠀\nСливки взбейте с сахарной пудрой до густой консистенции.⠀\nТеперь соединим все вместе: желтки, маскарпоне, сливки и хорошо взобьем венчиком.\n3. Окуните каждое печенье в кофе и выложите в форму, сверху - слой крема и повторите так 2 раза.\n4. Посыпьте тирамису какао и отправьте в холодильник на ночь (лучше его чем-нибудь накрыть). \nЕсли вдруг задените верхний слой - просто добавьте какао.\nПриятного аппетита!",
 "Круассаны с шоколадом": "Круассаны с шоколадом` \n    Ингредиенты:\n- Слоеное тесто - 1 упаковка\n- шоколад - 1 плитка\n- яйцо - 1 шт\n    Приготовление:⠀\n1. Разморозьте слоеное тесто.\n2. Нарежьте его на вертикальные прямоугольники, а затем - на треугольники.\n3. Разломайте плитку шоколада на кусочки и в основание каждого круассана выложите пару долек. Заверните круассан.\n4. Выложите на противень выставленный пекарской бумагой и отправьте в разогретую до 50 градусов духовку на 20-30 минут.\n5. Круассаны хорошо поднялись и стали больше почти в 2 раза, теперь можно их выпекать. \nСмажьте каждый из них взбитым яйцом (или просто желтком).\nРазогрейте духовку до 170 градусов и поставьте на средний противень примерно на 15 минут.\nПриятного аппетита!",
 "Рулет \"Баунти\"": "Рулет \"Баунти\"`\n    Понадобится:\n- Печенье магазинное, не сухое (сахарное, юбилейное и т.п.) - 300 г \n- Какао-порошок - 3 ст. ложки \n- Сахар - 0,5 стакана (по вкусу) \n- Вода (кипяток) - 0,5 стакана \n- Масло сливочное, комнатной температуры - 150 г \n- Сахарная пудра - 100 г (по вкусу) \n- Кокосовая стружка - 40 г \n    Приготовление:\n1. Печенье измельчить при помощи блендера или мясорубки в мелкую крошку. Добавить к печенью порошок какао. Перемешать.\n2. Полстакана сахара растворить в половине стакана кипятка. Остудить. Полученный сироп влить в сухую смесь.\n3. Замесить гладкое \"тесто\".\n4. Приготовить крем. \nДля этого размягчённое до комнатной температуры сливочное масло соединить с сахарной пудрой и кокосовой стружкой. \nХорошо перемешать до однородности.\n5. Тесто из печенья раскатать на пищевой плёнке до желаемой толщины. \nЧем тоньше будет раскатанный корж, тем больше получится витков на срезе рулета.\n6. Пласт покрыть масляным кремом, равномерно распределяя его по всей поверхности.\n7. Затем корж с кремом аккуратно свернуть рулетом. Рулет завернуть в пищевую плёнку и убрать в морозилку на 30-40 минут.\nПриятного аппетита!",
 "Пудинг с бананом и какао": "Пудинг с бананом и какао`\n    Понадобится:\n- Молоко - 175 г\n- Банан - 1 шт. \n- Какао-порошок - 1 ч. л. \n- Крахмал - 1,5 ч. л. \n- Сахар - 30 г \n- Яйцо - 1 шт. \n- Масло сливочное - 10 г \n    Приготовление:\n1. В одной миске соедините 150 г молока, 20 г сахара, крахмал и яйцо. Размешайте.\n2. В другой маленькой миске смешайте оставшееся молоко и сахар. В микроволновке или на плите доведите до кипения.\n3. Горячее молоко тонкой струйкой влейте в смесь молока, крахмала и яйца. Хорошо перемешайте венчиком.\n4. Перелейте в сотейник и готовьте на небольшом огне, постоянно помешивая, до появления первых признаков закипания. \nСнимите сотейник с плиты, добавьте сливочное масло, отставьте в сторону, дайте пудингу немного остыть.\n5. Тем временем банан пюрируйте удобным для вас способом.\n6. Разделите пудинг на две части. В одну добавьте банановое пюре, а в другую - какао. Хорошо размешайте.\n7. Выложите эти две смеси слоями в стакан. Отправьте шоколадно-банановый десерт в холодильник на 1 час.\nПриятного аппетита!",
 "Пончики на сгущёнке": "Пончики на сгущёнке`\n    Понадобится:\n- Мука - 150-175 г (1 стакан) \n- Сгущённое молоко - 100 г \n- Яйцо - 1 шт. \n- Разрыхлитель - 0,5 ч. л. \n- Соль - 1 щепотка \n- Масло подсолнечное рафинированное (для фритюра) - 160 мл \n- Сахарная пудра - 1 ч. л.\n    Приготовление:\n1. Сгущённое молоко переливаем в миску.В сгущёнку разбиваем яйцо и всыпаем соль. \nВенчиком смешиваем ингредиенты до однородности.\n2. Муку просеиваем с разрыхлителем прямо в эту смесь.\n3. Замешиваем пластичное тесто, заворачиваем его в плёнку и даем тесту отдохнуть минут 15. \nЗатем тесто обминаем на столе без дополнительной муки, разделяем на три части.\n4. Эти три кусочка теста скатываем в тонкие колбаски.\nНарезаем кусочками небольшого размера, длиной примерно по 1,5-2 см.\n5. Скатываем из этих кусочков шарики.\n6. Перед началом обжаривания пончиков все шарики должны быть подготовлены. \nВ сотейнике или другой посуде разогреваем подсолнечное масло. \nНебольшими партиями обжариваем пончики на среднем огне до румяной корочки.\n7. Готовые пончики по мере обжаривания выкладываем на салфетку.\nПриятного аппетита!",
 "Мраморный бисквит": "Мраморный бисквит`\n    Понадобится:\n- Яйцо куриное - 5 шт. \n- Сахар - 1 стакан \n- Мука - 1 стакан \n- Какао - 3 ст. л. \n- Сливочное масло для смазывания формы - 10 г\n    Приготовление:\n1. Включить духовку (разогреть до 180 градусов).\n2. В глубокую миску разбить 5 яиц. Всыпать 1 стакан сахара.\n3. При помощи миксера хорошо взбить яйца с сахаром. Взбивать приблизительно 10 минут. Это важно.\n4. Просеять стакан муки через сито.\n5. Затем подмешивать маленькими порциями муку при помощи ложки или лопатки.\n6. Форму смазать сливочным маслом и притрусить мукой.\n7. Тесто разделить на две части. Первую часть вылить в форму.\n8. Во вторую часть добавить какао. Хорошо перемешать.\n9. Добавить вторую часть теста в форму. Пусть свободно растечется.\n10. Форму поставить на среднюю полку, в разогретую духовку. Выпекать бисквит 30-45 минут (это зависит от духовки).\nПриятного аппетита!",
 "Взбитый кофе": "Взбитый кофе`\n    Понадобится:\n- Кофе растворимый - 1,5 ч. ложки (6 г) \n- Сахар - 50 г \n- Вода холодная кипячёная - 80 мл\n    Приготовление:\n1. Кофе пересыпьте в глубокую миску или чашу для взбивания. Залейте кофе холодной кипячёной водой.\n2. Миксером взбейте воду с кофе в лёгкую пену, около минуты. Всыпьте сахар.\n3. Теперь миксером на высокой скорости взбейте кофе с водой и сахаром до стабильной, крепкой и устойчивой пены.\n4. Разложите кофейную пену в креманки или стаканы и подайте к столу.\n5. Подавать такой кофейный десерт лучше сразу после приготовления, чтобы пена не опала.\nПриятного аппетита!"
}